#로딩 화면의 메세지
Count=26
1=ルーム画面左下の招待タブをクリックして友達を招待できます。
2=撮影したスクリーンショットは [マイドキュメント] フォルダ内に保存されます。
3=［ウインドウ/フルスクリーン］モードの切り替えはF11キーで可能です。
4=F5キーで[READY/ゲーム開始]の素早い操作が可能です。
5=全てのクエストのイージーモードは開始条件が無くプレーすることができます。
6=Missionをクリアすれば様々な褒賞を得ることができます。
7=アイテム使用は「Ctrl」キーで！
8=友達と力を合わせて、奇想天外で楽しいクエストをプレーしてみてください。
9=「合成」で高機能の装備を作成することができます。
10=タイトル合成で自分だけの素敵なニックネームが作成できます。
11=ショップではいろいろな武器と衣装が販売されています。
12=アイテム戦ではマップによってアイテムの種類が変化します。
13=装備合成アイテムは集めた材料アイテムを組み合わせることで作成できます。
14=対戦プレー中に退出した場合、１敗が記録されます。
15=クエストのストーリーシーンはESCキーでskipができます。
16=ビッグショットでは多彩なモードを楽しむことができます。
17=クエストの難易度はイージー、ノーマル、ハードで分けられています。
18=アップデート情報は公式サイトの「お知らせ」でご確認ください。
19=公式サイトで自分のギルドをアピールしよう！
20=より大きいダメージを与えたいなら、Dシリーズ武器がオススメ！
21=再装填時間の短縮をお望みなら、Rシリーズ武器がオススメ！
22=全ての機能の平均的な向上を望むなら、Fシリーズ武器をどうぞ！
23=キャラクターチェンジャーでゲームプレイ中にキャラクター変更ができます！
24=クエストでハートの数が足りないと感じる方には、ライフは必須アイテム！
25=様々な能力値が与えられた装備アイテムを是非一度ご覧下さい。
26=バルキリーでプレーすればPIXELボーナス獲得可能！
